Repository: OJZen/JamReader-iOS
Catalog: JamReader/Localizable.xcstrings
Source language: en
Languages: ja, zh_hans, zh_hant_tw

source: Left to Right
ja: 左から右
zh_hans: 从左到右
zh_hant_tw: 由左至右

source: Letterer
ja: レタリング担当
zh_hans: 文字设计
zh_hant_tw: 文字編排

source: Libraries
ja: ライブラリ
zh_hans: 书库
zh_hant_tw: 書庫

source: Libraries Updated
ja: ライブラリを更新しました
zh_hans: 书库已更新
zh_hant_tw: 書庫已更新

source: Library
ja: ライブラリ
zh_hans: 书库
zh_hant_tw: 書庫

source: Library Actions
ja: ライブラリのアクション
zh_hans: 书库操作
zh_hant_tw: 書庫動作

source: Library Already Added
ja: ライブラリは追加済みです
zh_hans: 书库已添加
zh_hant_tw: 書庫已加入

source: Library Busy
ja: ライブラリを使用中です
zh_hans: 书库正忙
zh_hant_tw: 書庫忙碌中

source: Library is currently unavailable on this device.
ja: このライブラリは現在、このデバイスで利用できません。
zh_hans: 此书库当前在设备上不可用。
zh_hant_tw: 此書庫目前無法在此裝置上使用。

source: Library name
ja: ライブラリ名
zh_hans: 书库名称
zh_hant_tw: 書庫名稱

source: Library Name Already Used
ja: このライブラリ名はすでに使用されています
zh_hans: 书库名称已被使用
zh_hant_tw: 書庫名稱已被使用

source: Library Name Reserved
ja: 予約済みのライブラリ名です
zh_hans: 书库名称已保留
zh_hant_tw: 書庫名稱已保留

source: Library Not Initialized
ja: ライブラリが初期化されていません
zh_hans: 书库尚未初始化
zh_hant_tw: 書庫尚未初始化

source: Library query failed.
ja: ライブラリの照会に失敗しました。
zh_hans: 书库查询失败。
zh_hant_tw: 查詢書庫失敗。

source: Library Ready
ja: ライブラリの準備ができました
zh_hans: 书库已就绪
zh_hant_tw: 書庫已就緒

source: Library Refreshed
ja: ライブラリを更新しました
zh_hans: 书库已刷新
zh_hant_tw: 書庫已重新整理

source: Library Removed with Warnings
ja: ライブラリを削除しました（一部警告あり）
zh_hans: 书库已移除，但有警告
zh_hant_tw: 書庫已移除，但有警告

source: Library scan failed.
ja: ライブラリのスキャンに失敗しました。
zh_hans: 书库扫描失败。
zh_hant_tw: 掃描書庫失敗。

source: Library setup failed, and its catalog entry could not be rolled back. Local files were kept for recovery.
ja: ライブラリの設定に失敗し、カタログ項目を元に戻せませんでした。復旧のためローカルファイルは保持されています。
zh_hans: 书库设置失败，且无法回滚其目录记录。本地文件已保留以便恢复。
zh_hant_tw: 書庫設定失敗，且無法還原其目錄記錄。本機檔案已保留，以便復原。

source: Library Unavailable
ja: ライブラリを利用できません
zh_hans: 书库不可用
zh_hant_tw: 書庫無法使用

source: Library Updated
ja: ライブラリを更新しました
zh_hans: 书库已更新
zh_hant_tw: 書庫已更新

source: Light
ja: ライト
zh_hans: 浅色
zh_hant_tw: 淺色

source: Linked Folder
ja: リンク済みフォルダ
zh_hans: 已链接文件夹
zh_hant_tw: 連結的資料夾

source: List
ja: リスト
zh_hans: 列表
zh_hant_tw: 列表

source: Loading %@
ja: %@を読み込み中
zh_hans: 正在加载 %1$@
zh_hant_tw: 正在載入 %@

source: Loading Downloads
ja: ダウンロードを読み込み中
zh_hans: 正在加载下载内容
zh_hant_tw: 正在載入下載項目

source: Loading Metadata
ja: メタデータを読み込み中
zh_hans: 正在加载元数据
zh_hant_tw: 正在載入中繼資料

source: Loading Organization
ja: 整理情報を読み込み中
zh_hans: 正在加载整理信息
zh_hant_tw: 正在載入整理資訊

source: Local copy may be older
ja: ローカルコピーが古い可能性があります
zh_hans: 本地副本可能较旧
zh_hant_tw: 本機副本可能較舊

source: Local Libraries
ja: ローカルライブラリ
zh_hans: 本地书库
zh_hant_tw: 本機書庫

source: Local State
ja: ローカルの状態
zh_hans: 本地状态
zh_hant_tw: 本機狀態

source: Local state has not been indexed yet.
ja: ローカルの状態はまだインデックスに登録されていません。
zh_hans: 本地状态尚未建立索引。
zh_hant_tw: 尚未為本機狀態建立索引。

source: Locate
ja: 場所を表示
zh_hans: 定位
zh_hant_tw: 定位

source: Location
ja: 場所
zh_hans: 位置
zh_hant_tw: 位置

source: Location Unavailable
ja: 場所を利用できません
zh_hans: 位置不可用
zh_hant_tw: 位置無法使用

source: Locations
ja: 場所
zh_hans: 地点
zh_hant_tw: 位置

source: Maintenance
ja: メンテナンス
zh_hans: 维护
zh_hant_tw: 維護

source: Make sure this device can reach the remote server on the current network. You can still try opening a recently cached comic below.
ja: 現在のネットワークから、このデバイスがリモートサーバーに接続できることを確認してください。下にある最近キャッシュしたコミックは引き続き開くことができます。
zh_hans: 请确认此设备可通过当前网络访问远程服务器。仍可尝试打开下方最近缓存的漫画。
zh_hant_tw: 請確認此裝置可透過目前網路連線至遠端伺服器。你仍可嘗試開啟下方最近快取的漫畫。

source: Manage
ja: 管理
zh_hans: 管理
zh_hant_tw: 管理

source: Manage %@
ja: %@を管理
zh_hans: 管理 %1$@
zh_hant_tw: 管理 %@

source: Manage Downloads & Cache
ja: ダウンロードとキャッシュを管理
zh_hans: 管理下载与缓存
zh_hant_tw: 管理下載與快取

source: Manage Servers
ja: サーバーを管理
zh_hans: 管理服务器
zh_hant_tw: 管理伺服器

source: Manga
ja: マンガ
zh_hans: 日漫
zh_hant_tw: 日式漫畫

source: Manga Defaults
ja: マンガのデフォルト設定
zh_hans: 日漫默认设置
zh_hant_tw: 日式漫畫預設值

source: Mark Read
ja: 既読にする
zh_hans: 标记已读
zh_hant_tw: 標示為已讀

source: Mark Unread
ja: 未読にする
zh_hans: 标记为未读
zh_hant_tw: 標示為未讀

source: Matching Comics
ja: 一致するコミック
zh_hans: 匹配的漫画
zh_hant_tw: 符合的漫畫

source: Matching Folders
ja: 一致するフォルダ
zh_hans: 匹配文件夹
zh_hant_tw: 符合的資料夾

source: Metadata couldn't be loaded. Close and try again.
ja: メタデータを読み込めませんでした。閉じてから、もう一度お試しください。
zh_hans: 无法加载元数据。请关闭后重试。
zh_hant_tw: 無法載入中繼資料。請關閉後再試一次。

source: Missing
ja: 見つかりません
zh_hans: 缺失
zh_hant_tw: 缺少

source: Mode
ja: モード
zh_hans: 模式
zh_hant_tw: 模式

source: Modified
ja: 変更日
zh_hans: 修改时间
zh_hant_tw: 修改日期

source: More Actions for %@
ja: %@のその他のアクション
zh_hans: %1$@ 的更多操作
zh_hant_tw: %@ 的更多動作

source: More Collection Actions
ja: コレクションのその他のアクション
zh_hans: 更多集合操作
zh_hant_tw: 更多收藏集動作

source: More Library Actions
ja: ライブラリのその他のアクション
zh_hans: 更多书库操作
zh_hant_tw: 更多書庫動作

source: Most Comics
ja: コミックが多い順
zh_hans: 漫画最多
zh_hant_tw: 漫畫最多

source: MuPDF could not create a rendering context.
ja: MuPDFでレンダリングコンテキストを作成できませんでした。
zh_hans: MuPDF 无法创建渲染上下文。
zh_hant_tw: MuPDF 無法建立算繪環境。

source: MuPDF could not open this document.
ja: MuPDFでこの書類を開けませんでした。
zh_hans: MuPDF 无法打开该文档。
zh_hant_tw: MuPDF 無法開啟此文件。

source: MuPDF could not render this page.
ja: MuPDFでこのページをレンダリングできませんでした。
zh_hans: MuPDF 无法渲染此页面。
zh_hant_tw: MuPDF 無法算繪此頁面。

source: MuPDF is not linked into this build.
ja: このビルドにはMuPDFが組み込まれていません。
zh_hans: MuPDF 未链接到此版本。
zh_hant_tw: 此版本並未連結 MuPDF。

source: MuPDF rendered the page, but the bitmap could not be converted.
ja: MuPDFでページをレンダリングしましたが、ビットマップを変換できませんでした。
zh_hans: MuPDF 渲染了页面，但位图无法转换。
zh_hant_tw: MuPDF 已算繪頁面，但無法轉換點陣圖。

source: Name
ja: 名前
zh_hans: 名称
zh_hant_tw: 名稱

source: Name Already Used
ja: この名前はすでに使用されています
zh_hans: 名称已被使用
zh_hant_tw: 名稱已被使用

source: Name Required
ja: 名前が必要です
zh_hans: 名称为必填项
zh_hant_tw: 需要名稱

source: Navigate
ja: 移動
zh_hans: 导航
zh_hant_tw: 導覽

source: Needs Access
ja: アクセスが必要です
zh_hans: 需要访问
zh_hant_tw: 需要取用權限

source: New %@ Server
ja: 新規%@サーバー
zh_hans: 新建 %1$@ 服务器
zh_hant_tw: 新增 %@ 伺服器

source: New Library
ja: 新規ライブラリ
zh_hans: 新建书库
zh_hant_tw: 新增書庫

source: New Reading List
ja: 新規リーディングリスト
zh_hans: 新建阅读列表
zh_hant_tw: 新增閱讀清單

source: New Tag
ja: 新規タグ
zh_hans: 新建标签
zh_hant_tw: 新增標籤

source: Next Page
ja: 次のページ
zh_hans: 下一页
zh_hant_tw: 下一頁

source: No Access
ja: アクセス不可
zh_hans: 无访问权限
zh_hant_tw: 無取用權限

source: No ComicInfo Found
ja: ComicInfoが見つかりません
zh_hans: 未找到 ComicInfo
zh_hant_tw: 找不到 ComicInfo

source: No Comics Found
ja: コミックが見つかりません
zh_hans: 未找到漫画
zh_hant_tw: 找不到漫畫

# No comics in %@ matched "%@".
source: No comics in %1$@ matched "%2$@".
ja: %@内に「%@」と一致するコミックはありません。
zh_hans: %1$@ 中没有与“%2$@”匹配的漫画。
zh_hant_tw: %@ 中沒有符合「%@」的漫畫。

source: No content changes
ja: 内容に変更はありません
zh_hans: 内容没有变化
zh_hant_tw: 內容沒有變更

source: No Current Copies
ja: 最新のコピーはありません
zh_hans: 没有最新副本
zh_hant_tw: 沒有最新副本

source: No current local copies from %@.
ja: %@の最新ローカルコピーはありません。
zh_hans: 没有来自 %1$@ 的最新本地副本。
zh_hant_tw: 沒有來自 %@ 的最新本機副本。

source: No current local copies.
ja: 最新のローカルコピーはありません。
zh_hans: 没有最新本地副本。
zh_hant_tw: 沒有最新的本機副本。

source: No downloaded copies could be removed from this device.
ja: このデバイスから削除できるダウンロード済みコピーはありませんでした。
zh_hans: 此设备上没有可移除的已下载副本。
zh_hant_tw: 此裝置上沒有可移除的已下載副本。

source: No Downloads
ja: ダウンロードはありません
zh_hans: 没有下载内容
zh_hant_tw: 沒有下載項目

source: No downloads from %@ on this device.
ja: このデバイスに%@からのダウンロードはありません。
zh_hans: 此设备上没有来自 %1$@ 的下载内容。
zh_hant_tw: 此裝置沒有來自 %@ 的下載項目。

source: No downloads on this device.
ja: このデバイスにダウンロードはありません。
zh_hans: 此设备上没有下载内容。
zh_hant_tw: 此裝置沒有下載項目。

source: No Favorites Yet
ja: お気に入りはまだありません
zh_hans: 尚未收藏
zh_hant_tw: 尚無最愛

source: No folders or comics matched "%@".
ja: 「%@」と一致するフォルダまたはコミックはありません。
zh_hans: 没有与“%1$@”匹配的文件夹或漫画。
zh_hant_tw: 沒有符合「%@」的資料夾或漫畫。

source: No folders or supported comics in this location.
ja: この場所にフォルダまたは対応するコミックはありません。
zh_hans: 此位置没有文件夹或受支持的漫画。
zh_hant_tw: 此位置沒有資料夾或支援的漫畫。

source: No Libraries Yet
ja: ライブラリはまだありません
zh_hans: 尚无书库
zh_hant_tw: 尚無書庫

source: No Matches
ja: 一致する項目はありません
zh_hans: 无匹配项
zh_hant_tw: 沒有符合項目

# No matches for "%@" in %@ downloads.
source: No matches for "%1$@" in %2$@ downloads.
ja: %2$@のダウンロード内に「%1$@」と一致する項目はありません。
zh_hans: %2$@ 的下载内容中没有与“%1$@”匹配的项目。
zh_hant_tw: 找不到符合「%@」的 %@ 下載項目。

source: No matches for "%@".
ja: 「%@」と一致する項目はありません。
zh_hans: 没有“%1$@”的匹配项。
zh_hant_tw: 沒有符合「%@」的內容。

source: No Matching Comics
ja: 一致するコミックはありません
zh_hans: 无匹配漫画
zh_hant_tw: 沒有符合的漫畫

source: No Older Copies
ja: 古いコピーはありません
zh_hans: 没有较旧副本
zh_hant_tw: 沒有舊版副本

source: No older local copies from %@.
ja: %@の古いローカルコピーはありません。
zh_hans: 没有来自 %1$@ 的较旧本地副本。
zh_hant_tw: 沒有來自 %@ 的舊版本機副本。

source: No older local copies.
ja: 古いローカルコピーはありません。
zh_hans: 没有较旧本地副本。
zh_hant_tw: 沒有舊版的本機副本。

source: No Pages
ja: ページがありません
zh_hans: 没有页面
zh_hant_tw: 沒有頁面

source: No pages available in this document.
ja: この書類に利用可能なページはありません。
zh_hans: 本文档中没有可用页面。
zh_hant_tw: 此文件沒有可用頁面。

source: No Reading Lists Yet
ja: リーディングリストはまだありません
zh_hans: 尚无阅读列表
zh_hant_tw: 尚無閱讀清單

source: No reading lists yet.
ja: リーディングリストはまだありません。
zh_hans: 尚无阅读列表。
zh_hant_tw: 尚無閱讀清單。

source: No reading lists yet. Create one from the library root.
ja: リーディングリストはまだありません。ライブラリのルートから作成してください。
zh_hans: 尚无阅读列表。可从书库根目录创建。
zh_hant_tw: 尚無閱讀清單。請從書庫根目錄建立。

source: No Recent Comics
ja: 最近のコミックはありません
zh_hans: 没有最近阅读的漫画
zh_hant_tw: 沒有最近的漫畫

source: No remote comics could be downloaded for import.
ja: インポート用にダウンロードできるリモートコミックはありませんでした。
zh_hans: 没有可下载并导入的远程漫画。
zh_hant_tw: 沒有可下載並匯入的遠端漫畫。

source: No Remote Files
ja: リモートファイルはありません
zh_hans: 无远程文件
zh_hant_tw: 沒有遠端檔案

source: No Remote Servers
ja: リモートサーバーはありません
zh_hans: 无远程服务器
zh_hant_tw: 沒有遠端伺服器

source: No Results
ja: 結果はありません
zh_hans: 没有结果
zh_hant_tw: 沒有結果

source: No Saved Folders
ja: 保存済みフォルダはありません
zh_hans: 尚无已保存文件夹
zh_hant_tw: 沒有已儲存的資料夾

source: No Servers
ja: サーバーはありません
zh_hans: 无服务器
zh_hant_tw: 沒有伺服器

source: No supported image pages were found in this folder.
ja: このフォルダに対応する画像ページはありませんでした。
zh_hans: 此文件夹中未找到受支持的图像页面。
zh_hant_tw: 此資料夾中找不到支援的圖片頁面。

source: No supported image pages were found inside this archive.
ja: このアーカイブ内に対応する画像ページはありませんでした。
zh_hans: 此压缩包中未找到受支持的图像页面。
zh_hant_tw: 此封存檔中找不到支援的圖片頁面。

source: No supported remote comics were found directly inside %@.
ja: %@の直下に対応するリモートコミックはありませんでした。
zh_hans: %1$@ 中没有直接存放的受支持远程漫画。
zh_hant_tw: %@ 內找不到直接存放的支援遠端漫畫。

source: No supported remote comics were found directly inside this remote folder.
ja: このリモートフォルダの直下に対応するコミックはありませんでした。
zh_hans: 此远程文件夹中没有直接存放的受支持远程漫画。
zh_hant_tw: 此遠端資料夾內找不到直接存放的支援漫畫。

source: No supported remote comics were found in %@ or its subfolders.
ja: %@またはそのサブフォルダに対応するリモートコミックはありませんでした。
zh_hans: %1$@ 及其子文件夹中未找到受支持的远程漫画。
zh_hant_tw: %@ 及其子資料夾中找不到支援的遠端漫畫。

source: No supported remote comics were found in this remote folder or its subfolders.
ja: このリモートフォルダまたはそのサブフォルダに対応するコミックはありませんでした。
zh_hans: 此远程文件夹及其子文件夹中未找到受支持的远程漫画。
zh_hant_tw: 此遠端資料夾及其子資料夾中找不到支援的遠端漫畫。

source: No Tags Yet
ja: タグはまだありません
zh_hans: 尚无标签
zh_hant_tw: 尚無標籤

source: No tags yet.
ja: タグはまだありません。
zh_hans: 尚无标签。
zh_hant_tw: 尚無標籤。

source: No tags yet. Create one from the library root.
ja: タグはまだありません。ライブラリのルートから作成してください。
zh_hans: 尚无标签。可从书库根目录创建。
zh_hant_tw: 尚無標籤。請從書庫根目錄建立。

source: No visible comics could be saved for offline reading.
ja: 表示中のコミックには、オフライン閲覧用に保存できるものがありませんでした。
zh_hans: 当前显示的漫画中，没有可保存供离线阅读的内容。
zh_hant_tw: 目前顯示的漫畫都無法儲存供離線閱讀。

source: None
ja: なし
zh_hans: 无
zh_hant_tw: 無

source: Not Downloaded
ja: 未ダウンロード
zh_hans: 未下载
zh_hant_tw: 尚未下載

source: Not Now
ja: 今はしない
zh_hans: 暂不
zh_hant_tw: 稍後再說

source: Not Selected
ja: 未選択
zh_hans: 未选择
zh_hant_tw: 未選取

source: Notes
ja: メモ
zh_hans: 备注
zh_hant_tw: 附註

source: Nothing in Progress
ja: 読書中のコミックはありません
zh_hans: 没有正在阅读的漫画
zh_hant_tw: 沒有閱讀中的漫畫

source: Nothing to Import
ja: インポートする項目はありません
zh_hans: 没有可导入的内容
zh_hant_tw: 沒有可匯入的內容

source: Nothing to Save
ja: 保存する項目はありません
zh_hans: 没有可保存的内容
zh_hant_tw: 沒有可儲存的內容

source: Now
ja: 現在
zh_hans: 现在
zh_hant_tw: 現在

source: Now Reading
ja: 読書中
zh_hans: 正在阅读
zh_hant_tw: 正在閱讀

source: Offline
ja: オフライン
zh_hans: 离线
zh_hant_tw: 離線

source: Offline Copies Ready
ja: オフラインコピーを利用できます
zh_hans: 离线副本就绪
zh_hant_tw: 離線副本已就緒

source: Offline Copy
ja: オフラインコピー
zh_hans: 离线副本
zh_hant_tw: 離線副本

source: Offline copy ready.
ja: オフラインコピーを利用できます。
zh_hans: 离线副本已就绪。
zh_hant_tw: 離線副本已就緒。

source: Offline Ready
ja: オフラインで利用可能
zh_hans: 离线就绪
zh_hant_tw: 可供離線使用

source: Offline Save Failed
ja: オフライン保存に失敗しました
zh_hans: 保存离线副本失败
zh_hant_tw: 離線儲存失敗

source: Offline Save Unavailable
ja: オフライン保存を利用できません
zh_hans: 无法保存离线副本
zh_hant_tw: 離線儲存無法使用

source: Offline Shelf
ja: オフライン本棚
zh_hans: 离线书架
zh_hant_tw: 離線書架

source: Offline Shelf Action Failed
ja: オフライン本棚の操作に失敗しました
zh_hans: 离线书架操作失败
zh_hant_tw: 離線書架動作失敗

source: Offline Shelf Unavailable
ja: オフライン本棚を利用できません
zh_hans: 离线书架不可用
zh_hant_tw: 離線書架無法使用

source: Older
ja: 旧版
zh_hans: 较旧
zh_hant_tw: 舊版

source: Older Local Copy
ja: 古いローカルコピー
zh_hans: 较旧的本地副本
zh_hant_tw: 舊版本機副本

source: On Device
ja: デバイス上
zh_hans: 已在设备上
zh_hant_tw: 此裝置上

source: One or more comics could not be found in the active library.
ja: 使用中のライブラリに見つからないコミックがあります。
zh_hans: 当前书库中找不到一本或多本漫画。
zh_hant_tw: 目前書庫中找不到一本或多本漫畫。

source: Only applies XML values where the library field is still empty.
ja: ライブラリのフィールドが空の場合にのみXMLの値を適用します。
zh_hans: 仅在书库字段为空时应用 XML 值。
zh_hant_tw: 只在書庫欄位仍為空白時套用 XML 值。

source: Only changes the name in the app.
ja: アプリ内の名前だけを変更します。
zh_hans: 仅更改 App 中显示的名称。
zh_hant_tw: 只會更改 App 內的名稱。

source: Only comics shown here.
ja: ここに表示されているコミックのみ。
zh_hans: 仅限此处显示的漫画。
zh_hant_tw: 僅限此處顯示的漫畫。

source: Only image pages can be saved to Photos.
ja: 「写真」に保存できるのは画像ページだけです。
zh_hans: 只有图像页面可以保存到“照片”。
zh_hant_tw: 只有圖片頁面可以儲存到「照片」。

source: Only remote folders can be imported recursively.
ja: サブフォルダを含めてインポートできるのはリモートフォルダだけです。
zh_hans: 只能导入远程文件夹及其子文件夹。
zh_hant_tw: 只有遠端資料夾可以連同子資料夾一起匯入。

source: Only supported remote comics can be imported.
ja: インポートできるのは対応するリモートコミックだけです。
zh_hans: 只能导入受支持的远程漫画。
zh_hant_tw: 只能匯入支援的遠端漫畫。

source: Only supported remote comics can be saved for offline reading.
ja: オフライン閲覧用に保存できるのは対応するリモートコミックだけです。
zh_hans: 只能保存受支持的远程漫画供离线阅读。
zh_hant_tw: 只能儲存支援的遠端漫畫供離線閱讀。

source: Only the downloaded copies of the current visible comics will be removed from this device. The remote server, saved folder, and reading progress stay intact.
ja: 現在表示中のコミックのダウンロード済みコピーだけを、このデバイスから削除します。リモートサーバー、保存済みフォルダ、読書の進捗は保持されます。
zh_hans: 只会从此设备移除当前显示漫画的已下载副本。远程服务器、已保存文件夹和阅读进度不受影响。
zh_hant_tw: 只會從此裝置移除目前顯示中漫畫的下載副本。遠端伺服器、已儲存的資料夾與閱讀進度不受影響。

source: Only the downloaded copy of the current visible comic will be removed from this device. The remote server, saved folder, and reading progress stay intact.
ja: 現在表示中のコミックのダウンロード済みコピーだけを、このデバイスから削除します。リモートサーバー、保存済みフォルダ、読書の進捗は保持されます。
zh_hans: 只会从此设备移除当前显示漫画的已下载副本。远程服务器、已保存文件夹和阅读进度不受影响。
zh_hant_tw: 只會從此裝置移除目前顯示中漫畫的下載副本。遠端伺服器、已儲存的資料夾與閱讀進度不受影響。

source: Open %@ and run Refresh to index the new files.
ja: %@を開き、「更新」を実行して新しいファイルをインデックスに登録してください。
zh_hans: 打开 %1$@ 并执行“刷新”以索引新文件。
zh_hant_tw: 開啟 %@ 並執行「重新整理」，為新檔案建立索引。

source: Open a comic and leave it unfinished to keep it here.
ja: コミックを開き、読み終えずに閉じるとここに表示されます。
zh_hans: 打开一本漫画并保持未读完，即可将它留在这里。
zh_hant_tw: 開啟漫畫並保留未讀完狀態，即會顯示在這裡。

source: Open a comic on this server to keep it here.
ja: このサーバー上のコミックを開くと、ここに表示されます。
zh_hans: 打开此服务器上的漫画，即可将它留在这里。
zh_hant_tw: 開啟此伺服器上的漫畫，即會顯示在這裡。

source: Open comic
ja: コミックを開く
zh_hans: 打开漫画
zh_hant_tw: 開啟漫畫

source: Open Downloaded Copy
ja: ダウンロード済みコピーを開く
zh_hans: 打开已下载副本
zh_hant_tw: 開啟已下載副本

source: Open Last Comic
ja: 最後に読んだコミックを開く
zh_hans: 打开上次阅读的漫画
zh_hant_tw: 開啟上次閱讀的漫畫

source: Open Library
ja: ライブラリを開く
zh_hans: 打开书库
zh_hant_tw: 開啟書庫

source: Open Offline
ja: オフラインで開く
zh_hans: 离线打开
zh_hant_tw: 離線開啟

source: Open Older Downloaded Copy
ja: 古いダウンロード済みコピーを開く
zh_hans: 打开较旧的已下载副本
zh_hant_tw: 開啟舊版下載副本

source: Open the library and run Refresh to finish indexing the new files.
ja: ライブラリを開き、「更新」を実行して新しいファイルのインデックス登録を完了してください。
zh_hans: 打开书库并执行“刷新”，完成新文件的索引。
zh_hant_tw: 開啟書庫並執行「重新整理」，完成新檔案的索引建立。

source: Open the server settings and verify the username or password, then try again.
ja: サーバー設定を開いてユーザー名またはパスワードを確認し、もう一度お試しください。
zh_hans: 打开服务器设置，检查用户名或密码，然后重试。
zh_hant_tw: 請開啟伺服器設定並確認使用者名稱或密碼，然後再試一次。

source: Opened an older downloaded copy saved on this device.
ja: このデバイスに保存された古いダウンロード済みコピーを開きました。
zh_hans: 已打开此设备上保存的较旧副本。
zh_hant_tw: 已開啟此裝置上儲存的舊版下載副本。

source: Opened the downloaded copy saved on this device.
ja: このデバイスに保存されたダウンロード済みコピーを開きました。
zh_hans: 已打开此设备上保存的已下载副本。
zh_hant_tw: 已開啟此裝置上儲存的下載副本。

source: Opened the last downloaded copy because the server could not be reached. %@
ja: サーバーに接続できなかったため、最後にダウンロードしたコピーを開きました。%@
zh_hans: 无法连接服务器，已打开最近的已下载副本。%1$@
zh_hant_tw: 因無法連線至伺服器，已開啟最後下載的副本。%@

source: Opening Comic
ja: コミックを開いています
zh_hans: 正在打开漫画
zh_hant_tw: 正在開啟漫畫

source: Opening EPUB
ja: EPUBを開いています
zh_hans: 正在打开 EPUB
zh_hant_tw: 正在開啟 EPUB

source: Opening Library
ja: ライブラリを開いています
zh_hans: 正在打开书库
zh_hant_tw: 正在開啟書庫

source: Opening this comic took too long.
ja: このコミックを開くのに時間がかかりすぎました。
zh_hans: 打开此漫画用时过长。
zh_hant_tw: 開啟此漫畫耗時過久。

source: Opening this comic took too long. The file may be unavailable or the storage provider is not responding.
ja: このコミックを開くのに時間がかかりすぎました。ファイルを利用できないか、ストレージプロバイダが応答していない可能性があります。
zh_hans: 打开此漫画用时过长。文件可能不可用，或存储提供方没有响应。
zh_hant_tw: 開啟此漫畫耗時過久。檔案可能無法使用，或儲存空間提供者沒有回應。

source: Opening this comic was canceled.
ja: このコミックを開く操作をキャンセルしました。
zh_hans: 已取消打开此漫画。
zh_hant_tw: 已取消開啟此漫畫。

source: Opening was canceled.
ja: 開く操作をキャンセルしました。
zh_hans: 已取消打开。
zh_hant_tw: 已取消開啟。

source: Opens comic
ja: コミックを開きます
zh_hans: 打开漫画
zh_hant_tw: 開啟漫畫

source: Opens folder
ja: フォルダを開きます
zh_hans: 打开文件夹
zh_hant_tw: 開啟資料夾

source: Opens reading defaults
ja: 閲覧のデフォルト設定を開きます
zh_hans: 打开阅读默认设置
zh_hant_tw: 開啟閱讀預設值

source: Options
ja: オプション
zh_hans: 选项
zh_hant_tw: 選項

source: Orange
ja: オレンジ
zh_hans: 橙色
zh_hant_tw: 橘色

source: Organize
ja: 整理
zh_hans: 整理
zh_hant_tw: 整理

source: Original Size
ja: 実際のサイズ
zh_hans: 原始大小
zh_hant_tw: 原始大小

source: Other cache data · %@
ja: その他のキャッシュデータ・%@
zh_hans: 其他缓存数据 · %1$@
zh_hant_tw: 其他快取資料 · %@

source: Overview
ja: 概要
zh_hans: 概览
zh_hant_tw: 概覽

source: Overwrite Existing Fields
ja: 既存のフィールドを上書き
zh_hans: 覆盖现有字段
zh_hant_tw: 覆寫現有欄位

source: Page
ja: ページ
zh_hans: 页面
zh_hant_tw: 頁面

source: Page %lld
ja: %lldページ
zh_hans: 第 %1$lld 页
zh_hant_tw: 第 %lld 頁

# Page %lld / %lld
source: Page %1$lld / %2$lld
ja: %lld / %lldページ
zh_hans: 第 %1$lld 页，共 %2$lld 页
zh_hant_tw: 第 %lld / %lld 頁

source: Page %lld could not be decoded.
ja: %lldページをデコードできませんでした。
zh_hans: 无法解码第 %1$lld 页。
zh_hant_tw: 無法解碼第 %lld 頁。

source: Page %lld is not available.
ja: %lldページは利用できません。
zh_hans: 第 %1$lld 页不可用。
zh_hant_tw: 第 %lld 頁無法使用。

# Page %lld of %lld
source: Page %1$lld of %2$lld
ja: %lld / %lldページ
zh_hans: 第 %1$lld 页，共 %2$lld 页
zh_hant_tw: 第 %lld 頁，共 %lld 頁

source: Page Layout
ja: ページレイアウト
zh_hans: 页面布局
zh_hant_tw: 頁面配置

source: Page layout and rotation are unavailable in vertical scroll.
ja: 縦スクロールでは、ページレイアウトと回転を利用できません。
zh_hans: 使用垂直滚动时，无法调整页面布局和旋转。
zh_hant_tw: 垂直捲動時無法使用頁面配置與旋轉。

source: Page Mode
ja: ページモード
zh_hans: 翻页模式
zh_hant_tw: 翻頁模式

source: Paged
ja: ページ送り
zh_hans: 分页
zh_hant_tw: 分頁

source: Pages
ja: ページ
zh_hans: 页面
zh_hant_tw: 頁面

source: Password
ja: パスワード
zh_hans: 密码
zh_hant_tw: 密碼

source: Password Required
ja: パスワードが必要です
zh_hans: 需要密码
zh_hant_tw: 需要密碼

source: Path
ja: パス
zh_hans: 路径
zh_hant_tw: 路徑

source: Penciller
ja: 作画担当
zh_hans: 线稿
zh_hant_tw: 線稿

source: Pink
ja: ピンク
zh_hans: 粉色
zh_hant_tw: 粉紅色

source: Pinned comics stored in the library database.
ja: ライブラリデータベースに保存されたお気に入りのコミックです。
zh_hans: 保存在书库数据库中的收藏漫画。
zh_hant_tw: 釘選的漫畫會儲存在書庫資料庫中。

source: Policy
ja: ダウンロード設定
zh_hans: 下载规则
zh_hant_tw: 下載規則

source: Port
ja: ポート
zh_hans: 端口
zh_hant_tw: 連接埠

source: Port must be between 1 and 65535.
ja: ポートは1〜65535の範囲で指定してください。
zh_hans: 端口必须为 1 至 65535 之间的数字。
zh_hant_tw: 連接埠必須介於 1 到 65535 之間。

# Prepared %lld of %lld
source: Prepared %1$lld of %2$lld
ja: %lld / %lld件を準備しました
zh_hans: 已准备 %1$lld / %2$lld
zh_hant_tw: 已準備 %lld / %lld

# Prepared %lld of %lld · %@
source: Prepared %1$lld of %2$lld · %3$@
ja: %lld / %lld件を準備・%@
zh_hans: 已准备 %1$lld / %2$lld · %3$@
zh_hant_tw: 已準備 %lld / %lld · %@

source: Preparing downloads
ja: ダウンロードを準備中
zh_hans: 正在准备下载内容
zh_hant_tw: 正在準備下載項目

source: Preparing Import
ja: インポートを準備中
zh_hans: 正在准备导入
zh_hant_tw: 正在準備匯入

source: Preparing Pages
ja: ページを準備中
zh_hans: 正在准备页面
zh_hant_tw: 正在準備頁面

source: Preparing Remote Library
ja: リモートライブラリを準備中
zh_hans: 正在准备远程书库
zh_hant_tw: 正在準備遠端書庫

source: Preparing Scan
ja: スキャンを準備中
zh_hans: 正在准备扫描
zh_hant_tw: 正在準備掃描

source: Preparing the book for the new reader.
ja: 新しいリーダーで開くためにコミックを準備しています。
zh_hans: 正在为阅读器准备图书。
zh_hant_tw: 正在為新版閱讀器準備書籍。

source: Previous Page
ja: 前のページ
zh_hans: 上一页
zh_hant_tw: 上一頁

source: Progress
ja: 進捗
zh_hans: 进度
zh_hant_tw: 進度

source: Provider
ja: 接続方式
zh_hans: 连接方式
zh_hant_tw: 連線方式

source: Publication Date
ja: 出版日
zh_hans: 出版日期
zh_hant_tw: 出版日期

source: Publisher
ja: 出版社
zh_hans: 出版社
zh_hant_tw: 出版社

source: Publishing
ja: 出版情報
zh_hans: 出版
zh_hant_tw: 出版資訊

source: Purple
ja: パープル
zh_hans: 紫色
zh_hant_tw: 紫色

source: Quick Edit Metadata
ja: メタデータを簡易編集
zh_hans: 快速编辑元数据
zh_hant_tw: 快速編輯中繼資料

source: Quick Jump
ja: クイック移動
zh_hans: 快速跳转
zh_hant_tw: 快速跳頁

source: Quick Metadata
ja: メタデータの簡易編集
zh_hans: 快速元数据
zh_hant_tw: 快速編輯中繼資料

source: Rating
ja: 評価
zh_hans: 评分
zh_hant_tw: 評分

source: Read
ja: 既読
zh_hans: 已读
zh_hant_tw: 已讀

source: Read Only
ja: 読み取り専用
zh_hans: 只读
zh_hant_tw: 唯讀

source: Read-Only
ja: 読み取り専用
zh_hans: 只读
zh_hant_tw: 唯讀

source: Readable
ja: 読み取り可能
zh_hans: 可读取
zh_hant_tw: 可讀取

source: Reader
ja: リーダー
zh_hans: 阅读器
zh_hant_tw: 閱讀器

source: Reader Action
ja: リーダーのアクション
zh_hans: 阅读器操作
zh_hant_tw: 閱讀器動作

source: Reader Not Ready
ja: リーダーの準備ができていません
zh_hans: 阅读器尚未就绪
zh_hant_tw: 閱讀器尚未就緒

source: Reading
ja: 読書
zh_hans: 阅读
zh_hant_tw: 閱讀

source: Reading Defaults
ja: 閲覧のデフォルト設定
zh_hans: 阅读默认设置
zh_hant_tw: 閱讀預設值

source: Reading Direction
ja: 読み方向
zh_hans: 阅读方向
zh_hant_tw: 閱讀方向

source: reading list
ja: リーディングリスト
zh_hans: 阅读列表
zh_hant_tw: 閱讀清單

source: Reading List
ja: リーディングリスト
zh_hans: 阅读列表
zh_hant_tw: 閱讀清單

source: Reading list name
ja: リーディングリスト名
zh_hans: 阅读列表名称
zh_hant_tw: 閱讀清單名稱

source: Reading Lists
ja: リーディングリスト
zh_hans: 阅读列表
zh_hant_tw: 閱讀清單

source: Reading Mode
ja: 閲覧モード
zh_hans: 阅读模式
zh_hant_tw: 閱讀模式

source: Reading Status
ja: 読書状況
zh_hans: 阅读状态
zh_hant_tw: 閱讀狀態

source: Ready
ja: 準備完了
zh_hans: 就绪
zh_hant_tw: 已就緒

source: Ready for direct imports right away
ja: すぐに直接インポートできます
zh_hans: 可立即直接导入
zh_hant_tw: 可立即直接匯入

source: Ready on device
ja: デバイスで利用可能
zh_hans: 已在设备上就绪
zh_hant_tw: 已在裝置上就緒

# Ready to jump to page %lld of %lld.
source: Ready to jump to page %1$lld of %2$lld.
ja: %lld / %lldページへ移動できます。
zh_hans: 可跳转到第 %1$lld 页，共 %2$lld 页。
zh_hant_tw: 可跳至第 %lld 頁，共 %lld 頁。

source: Recent
ja: 最近
zh_hans: 最近
zh_hant_tw: 最近項目

source: Recent comics: %lld
ja: 最近のコミック：%lld冊
zh_hans: 最近漫画：%1$lld 本
zh_hant_tw: 最近漫畫：%lld 本

source: Recent Items
ja: 最近の項目
zh_hans: 最近项目
zh_hant_tw: 最近項目

source: Recent Window
ja: 最近の項目の対象期間
zh_hans: 最近内容范围
zh_hant_tw: 最近項目期間

source: Recently Added
ja: 最近追加した項目
zh_hans: 最近添加
zh_hant_tw: 最近加入

source: Recently Opened
ja: 最近開いた項目
zh_hans: 最近打开
zh_hant_tw: 最近開啟

source: Recently Updated
ja: 最近更新した項目
zh_hans: 最近更新
zh_hant_tw: 最近更新

source: Red
ja: レッド
zh_hans: 红色
zh_hant_tw: 紅色

source: Refresh & Scan
ja: 更新してスキャン
zh_hans: 刷新并扫描
zh_hant_tw: 重新整理並掃描

source: Refresh Copy
ja: コピーを更新
zh_hans: 刷新副本
zh_hant_tw: 重新整理副本

source: Refresh Current Folder
ja: 現在のフォルダを更新
zh_hans: 刷新当前文件夹
zh_hant_tw: 重新整理目前資料夾

source: Refresh Downloaded Copy
ja: ダウンロード済みコピーを更新
zh_hans: 刷新已下载副本
zh_hant_tw: 重新整理已下載副本

source: Refresh Library
ja: ライブラリを更新
zh_hans: 刷新书库
zh_hant_tw: 重新整理書庫

source: Refresh Offline Copy
ja: オフラインコピーを更新
zh_hans: 刷新离线副本
zh_hant_tw: 重新整理離線副本

source: Refreshing Downloaded Copy
ja: ダウンロード済みコピーを更新中
zh_hans: 正在刷新已下载副本
zh_hant_tw: 正在重新整理已下載副本

source: Refreshing Library
ja: ライブラリを更新中
zh_hans: 正在刷新书库
zh_hant_tw: 正在重新整理書庫

source: Remaining
ja: 残り
zh_hans: 剩余
zh_hant_tw: 剩餘

source: Remote Browser Not Ready Yet
ja: リモートブラウザの準備ができていません
zh_hans: 远程浏览尚未可用
zh_hant_tw: 遠端瀏覽器尚未就緒

source: Remote copy refreshed.
ja: リモートコピーを更新しました。
zh_hans: 远程副本已刷新。
zh_hant_tw: 遠端副本已重新整理。
